{
    "cleaningExperiences": [
      {
        "title": "Cleaning & Service",
        "point": "Comprehensive cleaning solutions including routine maintenance, deep cleaning, and specialized services tailored for various industries."
      },
      {
        "title": "Maintenance Cleaning",
        "point": "Regular cleaning to maintain cleanliness and hygiene, ensuring long-term upkeep of buildings and facilities."
      },
      {
        "title": "Daytime Staff and Service Personnel",
        "point": "On-site cleaning staff to maintain cleanliness throughout the day, respond to immediate cleaning needs, and support facility management."
      },
      {
        "title": "Glass and Facade Cleaning",
        "point": "Professional cleaning of glass surfaces, windows, and facades to remove dirt, smog, and stains for enhanced appearance."
      },
      {
        "title": "Basic and Special Cleaning",
        "point": "Deep cleaning services for areas requiring special attention such as carpets, upholstery, and hard-to-reach places."
      },
      {
        "title": "Hygiene & Safety Concept (HSC)",
        "point": "A structured approach to maintaining high hygiene and safety standards, especially in workplaces, hospitals, and food industries."
      },
      {
        "title": "Disinfection Cleaning",
        "point": "Thorough disinfection using sanitizers to eliminate bacteria, viruses, and germs for a safe environment."
      },
      {
        "title": "Cleaning as part of your HACCP concept",
        "point": "Cleaning services compliant with HACCP guidelines to ensure food safety and hygiene in food-related environments."
      },
      {
        "title": "Outdoor Area Maintenance",
        "point": "Maintenance of outdoor spaces including walkways, gardens, and parking lots, with winter services like snow removal and gritting."
      },
      {
        "title": "Weed Management",
        "point": "Removal and prevention of weeds in gardens, walkways, and industrial sites."
      },
      {
        "title": "Caretaker Services",
        "point": "General facility upkeep including cleaning, minor repairs, waste management, and maintaining a presentable condition."
      },
      {
        "title": "Construction Cleaning",
        "point": "Post-construction or renovation cleaning to remove debris, dust, and residues, preparing the space for use."
      },
      {
        "title": "Solar Panel Cleaning",
        "point": "Cleaning of solar panels to remove dust, grime, and bird droppings to ensure optimal energy production."
      },
      {
        "title": "Machine Cleaning & Coolant Service",
        "point": "Maintenance of machines including coolant replacement to ensure smooth operation."
      },
      {
        "title": "Durable Floor Coating",
        "point": "Application of protective coatings on floors to enhance durability, prevent wear and tear, and improve appearance."
      },
      {
        "title": "Industry-specific Solutions",
        "point": "Customized cleaning solutions tailored for sectors like healthcare, logistics, and manufacturing."
      },
      {
        "title": "Industrial Cleaning & Service",
        "point": "Deep cleaning of factories, warehouses, and industrial plants, including machinery, floors, and workspaces."
      },
      {
        "title": "Logistics",
        "point": "Cleaning services for warehouses, logistics hubs, and distribution centers to maintain cleanliness and efficiency."
      },
      {
        "title": "Senior & Nursing Homes",
        "point": "Cleaning solutions for elderly care homes focusing on hygiene, comfort, and safety of residents."
      },
      {
        "title": "Residential Property Management",
        "point": "Cleaning and maintenance of residential buildings, apartment complexes, and housing societies."
      }
    ]
  }
  