{
    "cleaningExperiences": [
      {
        "title": "Reinigung & Service",
        "point": "Umfassende Reinigungslösungen einschließlich regelmäßiger Wartung, Grundreinigung und spezieller Dienstleistungen für verschiedene Branchen."
      },
      {
        "title": "Unterhaltsreinigung",
        "point": "Regelmäßige Reinigung zur Aufrechterhaltung von Sauberkeit und Hygiene, um Gebäude und Einrichtungen langfristig zu pflegen."
      },
      {
        "title": "Tageskräfte und Servicepersonal",
        "point": "Vor-Ort-Reinigungspersonal zur täglichen Pflege, Reaktion auf akute Reinigungsbedarfe und Unterstützung des Gebäudemanagements."
      },
      {
        "title": "Glas- und Fassadenreinigung",
        "point": "Professionelle Reinigung von Glasflächen, Fenstern und Fassaden zur Entfernung von Schmutz, Smog und Flecken für ein gepflegtes Erscheinungsbild."
      },
      {
        "title": "Grund- und Sonderreinigung",
        "point": "Tiefenreinigung für Bereiche mit besonderen Anforderungen wie Teppiche, Polster und schwer zugängliche Stellen."
      },
      {
        "title": "Hygiene- & Sicherheitskonzept (HSC)",
        "point": "Strukturiertes Konzept zur Einhaltung hoher Hygiene- und Sicherheitsstandards, insbesondere in Arbeitsstätten, Krankenhäusern und Lebensmittelbetrieben."
      },
      {
        "title": "Desinfektionsreinigung",
        "point": "Gründliche Desinfektion mit Reinigungsmitteln zur Eliminierung von Bakterien, Viren und Keimen für ein sicheres Umfeld."
      },
      {
        "title": "Reinigung im Rahmen Ihres HACCP-Konzepts",
        "point": "Reinigungsdienstleistungen gemäß HACCP-Richtlinien zur Sicherstellung der Lebensmittelsicherheit und Hygiene."
      },
      {
        "title": "Außenanlagenpflege",
        "point": "Pflege von Außenbereichen wie Wegen, Gärten und Parkplätzen inklusive Winterdienst, z. B. Schneeräumung und Streudienste."
      },
      {
        "title": "Unkrautbekämpfung",
        "point": "Entfernung und Vorbeugung von Unkraut in Gärten, Gehwegen und Industrieanlagen."
      },
      {
        "title": "Hausmeisterdienste",
        "point": "Allgemeine Objektbetreuung inkl. Reinigung, kleiner Reparaturen, Abfallmanagement und Pflege eines gepflegten Zustands."
      },
      {
        "title": "Bauendreinigung",
        "point": "Reinigung nach Bauarbeiten oder Renovierungen zur Entfernung von Schutt, Staub und Rückständen für eine sofortige Nutzung."
      },
      {
        "title": "Solaranlagenreinigung",
        "point": "Reinigung von Solarpanels zur Entfernung von Staub, Schmutz und Vogelkot für optimale Energieausbeute."
      },
      {
        "title": "Maschinenreinigung & Kühlschmierdienst",
        "point": "Wartung und Reinigung von Maschinen inkl. Kühlmittelwechsel für einen reibungslosen Betrieb."
      },
      {
        "title": "Dauerhafte Bodenbeschichtung",
        "point": "Aufbringen von Schutzbeschichtungen auf Böden zur Verbesserung der Haltbarkeit, Ästhetik und Widerstandsfähigkeit."
      },
      {
        "title": "Branchenspezifische Lösungen",
        "point": "Individuelle Reinigungslösungen für spezifische Branchen wie Gesundheitswesen, Logistik oder Produktion."
      },
      {
        "title": "Industriereinigung & Service",
        "point": "Tiefenreinigung von Fabriken, Lagerhallen und Industrieanlagen inkl. Maschinen, Böden und Arbeitsplätzen."
      },
      {
        "title": "Logistik",
        "point": "Reinigungsdienste für Lager, Logistikzentren und Verteilzentren zur Sicherstellung von Sauberkeit und Effizienz."
      },
      {
        "title": "Senioren- & Pflegeeinrichtungen",
        "point": "Reinigungslösungen für Altenheime mit Fokus auf Hygiene, Komfort und Sicherheit der Bewohner."
      },
      {
        "title": "Wohnimmobilienverwaltung",
        "point": "Reinigung und Pflege von Wohnanlagen, Mehrfamilienhäusern und Wohnsiedlungen."
      }
    ]
  }
  